anaconda
autoconf
automake
bandwhich
base
bison
borgmatic
cups
dhcp
dhcpcd
fakeroot
feh
firefox
foomatic-db-ppds
fzf
g930-battery-percentage-git
grub
hwinfo
intel-ucode
jq
lightdm-webkit-theme-litarvan
make
man-db
man-pages
neovim
ntfs-3g
nvidia
patch
picom
pkgconf
polybar
python-conda
python-tensorflow-opt-cuda
ranger
reflector
sql-workbench
telegram-desktop-bin
unzip
usbutils
xorg-xinit
xorg-xrandr
yay
