anaconda
autoconf
automake
bandwhich
base
bison
blueman
bluez-utils
borgmatic
brother-dcp7060d
ctags
dhcp
dhcpcd
dunst
fakeroot
feh
firefox
fontforge
foomatic-db-ppds
fzf
g930-battery-percentage-git
gparted
grub
hwinfo
intel-ucode
j4-dmenu-desktop
jq
lightdm-webkit-theme-litarvan
maim
make
man-db
man-pages
mate-polkit
ncdu
neovim
nvidia
patch
pavucontrol
picom
pkgconf
pkgfile
polybar
python-pipx
python-tensorflow-opt-cuda
ranger
reflector
slack-desktop
sql-workbench
teams
telegram-desktop-bin
timeshift
udiskie
unzip
usbutils
xorg-xinit
xorg-xrandr
yay
