anaconda
autoconf
automake
bandwhich
base
bat
bison
blueman
bluez-utils
borgmatic
brother-dcp7060d
ctags
dhcp
dhcpcd
dropbox
dunst
fakeroot
feh
firefox
fontforge
foomatic-db-ppds
fzf
g930-battery-percentage-git
gparted
grub
htop
hub
hwinfo
intel-ucode
iotop
j4-dmenu-desktop
jq
libreoffice-fresh
lightdm-webkit-theme-litarvan
lsix
maim
make
makemkv
man-db
man-pages
mate-polkit
mkvtoolnix-gui
ncdu
nemo
neovim-git
nvidia
ofono
p7zip
patch
pavucontrol
pinta
pkgconf
pkgfile
plex-media-server-plexpass
polybar
python-pipx
python-tensorflow-opt-cuda
qdirstat
ranger
reflector
ripgrep
slack-desktop
sql-workbench
stig
teams
telegram-desktop-bin
timeshift
tmuxinator
traceroute
transmission-qt
udiskie
unzip
usbutils
vagrant
virtualbox
vlc
xorg-xdpyinfo
xorg-xinit
xorg-xrandr
yay
zip
zoom
